/* 
 Localizable.strings
 KBPanel
 
 Translated by DoA(http://offree.net/)
 Copyright (c) 2012年 iJinShan. All rights reserved.
 */

"KBTweakTitle"="BatteryDoctroPro";

"KBPanelFont"="SegoeWP";
"KBPanelBoldFont"="SegoeWP-Bold";
"KBPanelFontLatin"="SegoeWP";
"KBPanelBoldFontLatin"="SegoeWP-Bold";

"PowerModeCustom"="사용자";
"PowerMode0"="외부";
"PowerMode1"="내부";
"PowerMode2"="절전";
"RemainTime"="%@ 시간 %@ 분 가능";
"PowerModeChanged"="변경됨";

"KBPanelFreeMemory"="남은 메모리";
"KBPanelUsedMemory"="사용 메모리";
"Button_LTE"="LTE";
"Button_4G"="4G";
"Button_3G"="3G";
"Button_Airplane"="비행기";
"Button_AutoLock"="자동 잠금";
"Button_Backlight"="밝기";
"Button_Bluetooth"="블루투스";
"Button_ClearBadge"="뱃지 제거";
"Button_ClearNotify"="NCClear";
"Button_Data"="데이타";
"Button_Flashlight"="플래시";
"Button_HomeButton"="홈";
"Button_KillBackground"="작업지우기";
"Button_Location"="위치";
"Button_Mute"="소리";
"Button_Reboot"="리부팅";
"Button_Respring"="리스프링";
"Button_Rotation"="회전";
"Button_Shutdown"="전원 끄기";
"Button_SleepButton"="잠금화면";
"Button_Uicache"="아이콘 수정";
"Button_VPN"="VPN";
"Button_WiFi"="와이파이";
"Button_More"="추가";


"Alert_3G_On"="3G 켜기";
"Alert_3G_Off"="3G 끄기";
"Alert_4G_On"="4G 켜기";
"Alert_4G_Off"="4G 끄기";
"Alert_LTE_On"="LTE 켜기";
"Alert_LTE_Off"="LTE 끄기";
"Alert_Airplane_On"="비행기 켜기";
"Alert_Airplane_Off"="비행기 끄기";
"Alert_AutoLock_On"="%d 분 자동 잠금";
"Alert_AutoLock_Off"="자동 잠금 안함";
"Alert_Bluetooth_On"="블루투스 켜기";
"Alert_Bluetooth_Off"="블루투스 끄기";
"Alert_ClearBadge_Count"="%d 개 배지 제거";
"Alert_ClearBadge_Empty"="제거하지 않음";
"Alert_ClearNotify_Count"="Cleared %d notifies";
"Alert_ClearNotify_Empty"="Without clear";
"Alert_Data_On"="데이타 켜기";
"Alert_Data_Off"="데이터 끄기";
"Alert_Flashlight_On"="플래시 켜기";
"Alert_Flashlight_Off"="플래시 끄기";
"Alert_KillBackground_Count"="%d 개 앱 닫음";
"Alert_KillBackground_Empty"="제거하지 않음";
"Alert_Location_On"="위치 켜기";
"Alert_Location_Off"="위치 끄기";
"Alert_Mute_On"="소리 끄기";
"Alert_Mute_Off"="소리 켜기";
"Alert_Rotation_On"="회전 잠금";
"Alert_Rotation_Off"="자유 회전";
"Alert_Uicache_Pre"="대기 중";
"Alert_Uicache_Post"="앱 아이콘 수정";
"Alert_VPN_On"="VPN 켜기";
"Alert_VPN_Off"="VPN 끄기";
"Alert_VPN_NoConnection"="VPN 활동 없음";
"Alert_WiFi_On"="와이파이 켜기";
"Alert_WiFi_Off"="와이파이 끄기";
"LockSwitch_SlideToRespring"="밀어 리스프링";
"LockSwitch_SlideToReboot"="밀어 리부팅";
"LockSwitch_SlideToShutdown"="밀어 끄기";

"ChargingView_RemainTime_HourAndMinutes"="%d 시 %02d 분 남음";
"ChargingView_RemainTime_Minutes"="%d 분 남음";
"ChargingView_RemainTime_Complete"="충전 완료";
"ChargingView_Disconnect"="충전기 분료";

"ChargingView_State_1"="고속";
"ChargingView_State_2"="연속";
"ChargingView_State_3"="세류";

"Uninstall_Alert_Title"="“%@” 삭제";
"Uninstall_Alert_Body"="“%@”를 삭제하면 리스프링 뒤 완료됩니다.";

"ModeSetting"="설정";
"ModeRemainTime"="%@ 시 %@ 분";

"Intelligence_Into_Percent_Title"=" 초 뒤 \"절전 상태\"로 바뀜";
"Intelligence_Into_Percent_Body"="데이타 끄기, 와이파이 끄기. 전화와 메시지는 사용할 수 있습니다.";

"Intelligence_Into_Sleep_Title"=" 초 뒤 \"재우기 상태\"로 바뀜";

"Intelligence_Cancel"="취소";
"Intelligence_Sure"="확인";
"Intelligence_Delay"="지연";

"home_view_change_airplane_on"="비행기 모드를 켜면 전화와 메시지도 사용할 수 없습니다.";
"home_view_change_airplane_off"="비행기 모드를 켜면 전화와 메시지를 사용할 수 있습니다.";
"home_view_change_data_on"="데이타 켜기";
"home_view_change_data_off"="데이타 끄기";
"home_view_change_wifi_on"=", 와이파이 켜기.";
"home_view_change_wifi_off"=", 와이파이 끄기.";

"PopClickHere"="전원을 절약하려면 톡";

"No_3G_alert"="3G로 전환하면 수신에 문제가 있을 수 있습니다, 복구법:\r\n\"설정\" - \"네트워크 사업자\", \"자동\"을 끄고 검색이 완료될 때까지 기립니다. SIM 카드 네트워크 사업자를 선택하고 다시 \"자동\"을 켭니다.";